greet = "Привет, {name}, я бот, который делает VPN легким и дешевым! Покупай токены и получай трафик."
menu = "📍 Главное меню"
err = "🚫 К сожалению произошла ошибка, попробуйте позже"
create_key_exit = "Чтобы вернуться в меню нажмите на кнопку ниже"
create_key = "Выберите или напишите количество необходимого трафика.\n1GB = 2р\n(Действуют скидки! -50%)"
help = "Для того, чтобы купить ключ нажмите 🔑 Купить ключ доступа\nДалее, выберите сколько трафика вам необходимо (при эжедневном использовании необходимо около 50гб, при редком - хватит и 10гб.)\n"\
    "1 токен = 1 рубль\nДля покупки токенов нажмите соответсвующую кнопку.\nПродлить трафик можно, нажав на кнопку Мои ключи"
balance = "Ваш баланс: {rub} токенов."
list_keys = "Ваши ключи:\n"
list_places = "Выберите нужное расположение сервера:"
free = "Пока что нет такого.."
buy = "Покупка возможно только через промокоды (временно)"
promo = "Введите промокод"
promo_error = "К сожалению, такого промокода нет в системе"
promo_accept = "Промокод принят.\nВаш баланс пополнен на {rub} токенов."
promo_used = "Промокод уже был использован."
low_balance = "У вас недостаточно токенов.\n1GB = 1 токену"
err_count = "Доступно только 5 ключей.."
delete = "Ваш ключ был удален"
text_invite = """
1. Скачайте и установите на устройство приложение Outline:

iOS: https://itunes.apple.com/app/outline-app/id1356177741
macOS: https://itunes.apple.com/app/outline-app/id1356178125
Windows: https://s3.amazonaws.com/outline-releases/client/windows/stable/Outline-Client.exe
Linux: https://s3.amazonaws.com/outline-releases/client/linux/stable/Outline-Client.AppImage
Android: https://play.google.com/store/apps/details?id=org.outline.android.client
Дополнительная ссылка для Android: https://s3.amazonaws.com/outline-releases/client/android/stable/Outline-Client.apk

2. Скопируйте ключ доступа, который начинается с ss:// (сообщение).

3. Откройте клиент Outline. Если ваш ключ доступа определился автоматически, нажмите "Подключиться". Если этого не произошло, вставьте ключ в поле и нажмите "Подключиться".

Теперь у вас есть доступ к свободному интернету. Чтобы убедиться, что вы подключились к серверу, введите в Google Поиске фразу "Какой у меня IP-адрес". IP-адрес, указанный в Google, должен совпадать с IP-адресом в клиенте Outline.
"""
